[
  "cm-editor-syntax-highlight-obsidian",
  "code-block-copy",
  "obsidian-markdown-formatting-assistant-plugin",
  "code-block-from-selection",
  "obsidian-file-path-to-uri",
  "highlightr-plugin",
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "obsidian-admonition",
  "obsidian-spaced-repetition",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "obsidian-code-block-enhancer",
  "obsidian-zoom",
  "mousewheel-image-zoom",
  "obsidian-extract-pdf-highlights",
  "calendar",
  "review-obsidian",
  "nldates-obsidian",
  "obsidian-to-anki-plugin",
  "cmenu-plugin",
  "obsidian-hider"
]